Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1167_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten sosiaali- ja terveyspalvelujen tulevaisuusseminaari Inarissa 20.1.2016
sme: Sámiid sosiála- ja dearvvašvuođabálvalusaid boahttevuođaseminára Anáris 20.1.2016

source: Saamelaiskäräjät, Lapin liiton Lapin Sote-Savotta – hanke, Lapin yliopisto, Poske ja Lapin sairaanhoitopiiri järjestävät saamelaisten sosiaali- ja terveyspalvelujen tulevaisuusseminaarin Sajoksessa.
sme: Sámediggi, Lappi lihtu Sote-Savotta - fidnu, Lappi universiteahtta, Davvi Suoma sosiálasuorggi máhttinguovddáš ja Sámi buohccidikšunbiire ordnejit sápmelaččaid sosiála- ja dearvvašvuođabálvalusaid boahttevuođaseminára Sajosis.

source: Seminaarin tarkoituksena on antaa osallistujille kuvaa muuttuvasta sosiaali- ja terveyspalveluiden kentästä Suomessa sekä tulevaisuusnäkökulmaa saamenkielisten sosiaali- ja terveyspalveluiden järjestämiseksi ja kehittämiseksi.
sme: Seminára ulbmilin lea addit oasseváldiide gova muhttašuvvi sosiála- ja dearvvašvuođabálvalusaid birrasis Suomas sihke oainnu man láhkai lágidit ja ovddidit boahttevuođas sámegielat sosiála- ja dearvvašvuođabálvalusaid.

source: Seminaaria voi seurata streamin kautta osoitteessa https://www.metacdn.com/r/l/vffjqfse/livesapmi
sme: Seminára sáhttá čuovvut strama bakte čujuhusas https://www.metacdn.com/r/l/vffjqfse/livesapmi

source: Tilaisuuden kielet ovat pohjoissaame ja suomi.
sme: Seminára gielat leat davvisámegiella ja suomagiella.

source: Tilaisuudessa on tulkkaus.
sme: Čoahkkimis dulkojuvvo.

source: Ilmoittautuminen: 15.1.2016 mennessä (paikalle tulijat)
sme: Álmmuheami: 15.1.2016 rádjai (báikki ala boahttit)

source: Seminaariohjelma löytyy tästä
sme: Semináraprográmma gávdno dákko
